
/* Class = "NSButtonCell"; title = "Pause"; ObjectID = "2dZ-za-biI"; */
"2dZ-za-biI.title" = "一時停止";

/* Class = "NSButtonCell"; title = "Disable Tasks"; ObjectID = "4Ck-tR-bJ8"; */
"4Ck-tR-bJ8.title" = "タスクを無効にする";

/* Class = "NSMenuItem"; title = "Run Now"; ObjectID = "58f-Fl-7G3"; */
"58f-Fl-7G3.title" = "今すぐ実行";

/* Class = "NSButtonCell"; title = "Disable"; ObjectID = "66v-jd-bex"; */
"66v-jd-bex.title" = "無効";

/* Class = "NSMenu"; title = "Add to Group"; ObjectID = "8Pf-ap-lBQ"; */
"8Pf-ap-lBQ.title" = "グループに追加";

/* Class = "NSButtonCell"; title = "Run Group"; ObjectID = "A8Z-wI-8lT"; */
"A8Z-wI-8lT.title" = "グループを実行";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Task Description"; ObjectID = "AKc-1h-fxy"; */
"AKc-1h-fxy.ibExternalAccessibilityDescription" = "タスクの説明";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Task name"; ObjectID = "Fb9-qz-xPM"; */
"Fb9-qz-xPM.ibExternalAccessibilityDescription" = "タスク名";

/* Class = "NSMenuItem"; title = "Re-enable Tasks in Group"; ObjectID = "Ktk-6r-ylc"; */
"Ktk-6r-ylc.title" = "たす";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "Lzo-X2-4ar"; */
"Lzo-X2-4ar.title" = "停止";

/* Class = "NSMenuItem"; title = "Move to Group"; ObjectID = "OBg-IH-uN9"; */
"OBg-IH-uN9.title" = "グループに移動";

/* Class = "NSButtonCell"; title = "Re-enable Tasks"; ObjectID = "OmA-NT-b05"; */
"OmA-NT-b05.title" = "タスクを再度有効にする";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "PAK-AU-LnN"; */
"PAK-AU-LnN.title" = "複製";

/* Class = "NSTextFieldCell"; title = "Loading Tasks..."; ObjectID = "PLJ-6K-7Q3"; */
"PLJ-6K-7Q3.title" = "タスクを読み込み中…";

/* Class = "NSTextFieldCell"; title = "Task name"; ObjectID = "PMa-6K-671"; */
"PMa-6K-671.title" = "タスク名";

/* Class = "NSButtonCell"; title = "Run"; ObjectID = "TcF-5D-u0f"; */
"TcF-5D-u0f.title" = "実行";

/* Class = "NSMenuItem"; title = "Preview (Dry Run)"; ObjectID = "XJm-4D-IjG"; */
"XJm-4D-IjG.title" = "Clone Preview (Dry Run)";

/* Class = "NSMenu"; title = "Move to Group"; ObjectID = "YEt-Qd-7rC"; */
"YEt-Qd-7rC.title" = "グループに移動";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "Ypv-i1-CSD"; */
"Ypv-i1-CSD.title" = "保存";

/* Class = "NSMenuItem"; title = "Disable Tasks in Group"; ObjectID = "dgi-cH-bbb"; */
"dgi-cH-bbb.title" = "グループのタスクを無効にする";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "eZQ-mp-vkw"; */
"eZQ-mp-vkw.title" = "項目";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "fdD-OV-fyo"; */
"fdD-OV-fyo.title" = "項目";

/* Class = "NSMenuItem"; title = "Rename"; ObjectID = "gaA-PY-VLO"; */
"gaA-PY-VLO.title" = "名前を変更";

/* Class = "NSTextFieldCell"; title = "Task description"; ObjectID = "ivn-vc-zJ0"; */
"ivn-vc-zJ0.title" = "タスクの説明";

/* Class = "NSMenuItem"; title = "Move out"; ObjectID = "lb1-0y-K0t"; */
"lb1-0y-K0t.title" = "グループから移動";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "mnk-i1-6aO"; */
"mnk-i1-6aO.title" = "削除";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "ntQ-H7-YM3"; */
"ntQ-H7-YM3.title" = "書き出す…";

/* Class = "NSButtonCell"; title = "Stop Group"; ObjectID = "qqw-IE-QgY"; */
"qqw-IE-QgY.title" = "グループを停止";

/* Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "uBI-7w-sWx"; */
"uBI-7w-sWx.title" = "複製";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "wXN-Hz-OW8"; */
"wXN-Hz-OW8.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "xQv-L5-CML"; */
"xQv-L5-CML.title" = "無効";

/* Class = "NSMenuItem"; title = "Add to Group"; ObjectID = "zOY-vE-Py2"; */
"zOY-vE-Py2.title" = "グループに追加";
